import img1 from './../../_assets/images/services/image_1.png';
import img2 from './../../_assets/images/services/image_2.png';
import img3 from './../../_assets/images/services/image_3.png';
import img4 from './../../_assets/images/services/image_4.png';
import img5 from './../../_assets/images/services/image_5.png';
import img6 from './../../_assets/images/services/image_6.png';

export default [
  {
    id: 0,
    image: img1,
    name: 'Морские перевозки грузов',
    description: 'Морские грузоперевозки – это один из старейших видов транспортировки грузов. Несмотря на развитие новых технологий и транспорта, морские перевозки грузов остаются удобным и экономически выгодным способом доставки грузов на большие расстояния. <br><br>Преимущества перевозки грузов морским транспортом: <br> ● Возможность доставлять крупные партии грузов <br> ● Межконтинентальные маршруты <br>● Низкие тарифы (относительно стоимости перевозок авиа- и автотранспортом).<br><br>На сегодняшний момент морской флот группы Pola составляют 19 морских судов типа Handysize суммарным дедвейтом свыше 650тыс. тонн.',
  },
  {
    id: 1,
    image: img2,
    name: 'Речные перевозки грузов',
    description: 'Речные грузоперевозки используются как альтернатива железнодорожным перевозкам грузов. Речные перевозки грузов обладают рядом преимуществ, которые делают этот вид транспортировки наиболее выгодным для регионов, где есть крупные реки. <br><br>Преимущества перевозки грузов речным транспортом:<br>● Возможность транспортировки тяжеловесных, негабаритных грузов в любых объёмах<br>● Низкие тарифы (относительно стоимости перевозки грузов железнодорожным транспортом)<br><br>Речные грузоперевозки чаще всего используются для транспортировки продовольствия, пиломатериалов, круглого леса, нефтепродуктов и ГСМ, наливных и насыпных грузов, техники, угля, контейнеров, особо опасных грузов и крупногабаритных грузов. <br>Флот группы Пола позволяет перевозить по внутренним водным путям навалочные, генеральные, проектные и нефтеналивные грузы.',
  },
  {
    id: 2,
    image: img3,
    name: 'Пассажирские перевозки и организация речных круизов',
    description: 'Круизная компания «ВодоходЪ», входящая в группу Pola занимается организацией речных круизов по водным просторам России уже более 10 лет. Компания предлагает широкий спектр маршрутов речных круизов длительностью от 2 до 19 дней, охватывающий почти всю европейскую часть России.<br><br> На данный момент в круизном флоте компании находятся: <br>● 26 единиц комфортабельного четырехпалубного круизного флота проектов 301, 302, 92-016 Q-040 и Q-056 <br>● 9 единиц пассажирского скоростного флота типа «Метеор» <br> ●9 единиц прогулочного флота типов «Москва», «Нева» и «Отдых»<br><br> Ежегодный объем перевозки: более 700 тысяч человек в год',
  },
  {
    id: 3,
    image: img4,
    name: 'Судостроительная и судоремонтная деятельность',
    description: 'Невский судостроительно-судоремонтный завод, входящий в группу Pola, работает с 1913 года (ранее назывался: Шлиссельбургские судоремонтные мастерские). Компания строит судна различного класса и назначения.<br><br>Для выполнения программ судостроения и судоремонта Невский судостроительно-судоремонтный завод располагает необходимыми производственными мощностями: <br>● Заготовительное производство<br>● Судокорпусное производство<br>● Механообрабатывающее производство<br>● Трубопроводное производство<br>● Малярное и достроечное производство<br>● Производство по ремонту ДВС <br>● Участок ремонта ВРК <br>● Спуско-подъемное устройство Г-300 <br><br>Завод активно осваивает новые технологии и наращивает производственные мощности для развития не только основного направления - судостроения, но и традиционного - судоремонта',
  },
  {
    id: 4,
    image: img5,
    name: 'Комплексные логистические решения',
    description: 'Комплексные логистические решения позволяют обеспечить оптимальную перевозку грузов и осуществлять эффективное управление целыми цепочками поставок. Поэтому от качества разработки логистических схем зависит рыночная конкурентоспособность компании.<br><br>Преимущества использования комплексных логистических решений:<br><br>● Подбор оптимального маршрута и комбинации транспорта, которые позволят доставить груз в точку назначения в максимально короткие сроки<br>● Консалтинг в области правил крепления и размещения грузов на том или ином виде транспорта до начала погрузки отправителем, что обеспечит сохранность груза<br>● Контроль передвижения груза, позволит Вам всегда быть в курсе его местоположения<br>● Консультации по оформлению сопроводительных документов сэкономит Ваше время<br><br>Более чем за 20 лет активной деятельности в сфере морских перевозок, Pola приобрела большой опыт и может предложить своим клиентам наиболее выгодные и конкурентоспособные условия.',
  },
  {
    id: 5,
    image: img6,
    name: 'Услуги технического и кадрового менеджмента',
    description: 'Технический менеджмент является первой специализацией компании Inok TM. Большой опыт в сфере полного судового менеджмента, позволяет компании поддерживать высокое качество оказываемых услуг.<br><br>Предоставляемые компанией услуги полного судового менеджмента включают в себя следующие услуги:<br><br>- технический менеджмент<br>- кадровый менеджмент<br>- операционный менеджмент<br>- обеспечение безопасности мореплавания<br><br>Компания подбирает членов экипажей для ряда судов, ходящих под флагом РФ: балкеров, танкеров "река-море", речных и "река-море" сухогрузных барже-буксирные составов.',
  },
];
