// import news1 from './../_assets/images/news/news1.png';
// import news2 from './../_assets/images/news/news2.png';
// import news3 from './../_assets/images/news/news3.png';

export default [
  {
    title: 'Группа Pola планирует выйти на рынок речных перевозок с 2018 года.',
    timestamp: '01-22-2017-10:00',
    id: '0',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        Группа Pola планирует выйти на рынок речных перевозок с 2018 года. К этому моменту  будут сданы в эксплуатацию суда проекта RSD59 и RSD49,предназанченные для перевозок генеральных, навалочных и проектных грузов,  а также нефтеналивные баржебуксирные составы проекта Белмакс.
      </p>
    </div>`,
  },
  {
    title: '«Красное Сормово» заложило сухогруз проекта RSD59',
    timestamp: '09-27-2017-18:56',
    id: '1',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        Нижегородский завод «Красное Сормово» произвел закладку нового многоцелевого сухогрузного судна дедвейтом 7500 тонн проекта RSD59. Об этом сообщила пресс-служба группы компаний «Морские и нефтегазовые проекты». Судно проекта RSD59, разработанное Морским инженерным бюро (МИБ), предназначено для перевозки генеральных и навалочных грузов (в том числе зерна), пакетированных пиломатериалов и круглого леса, металлолома, металла в связках и рулонах, контейнеров международного образца, крупногабаритного, длинномерного и тяжеловесного груза, а также угля и различных опасных грузов и веществ (1.4S, 2, 4, 5, 6.1, 8, 9 класс опасности). Скорость судна в эксплуатации составляет 10,5 узлов, габаритная длина – 141 м, ширина - 16,9 м, высота борта - 6 м. В сравнении с другими проектами у нового сухогруза значительно увеличена грузоподъемность. Так, вместимость грузовых трюмов составила 11,4 тыс. куб. м, дедвейт при осадке 3,60 м – 5,2 тыс.т, дедвейт при осадке 4,20 м – 6,8 тыс. т и дедвейт при максимальной осадке 4,50 м – рекордные 7,5 тыс. т. Движение и управляемость обновленного сухогруза обеспечивается двумя винто-рулевыми колонками, что улучшает маневренность судна и умножает его грузовое пространство. Кроме того, существенное увеличение объема трюма в обновленном сухогрузе позволит перевозить в прямых рейсах Европа–Каспий большинство негабаритных проектных грузов.
      </p>
      <p style="margin-bottom: 3rem;">
        Данные суда ранее не производились на отечественных верфях и пока не имеют аналогов среди судов своего класса. Планируется, что в течение 2017-2018 годов построят порядка пяти сухогрузов проекта RSD59. Как ранее писал «Ъ-Приволжье», «Красное Сормово» получило заказы на поставку пяти сухогрузных теплоходов для санкт-петербуркского ООО «Пола Райз», принадлежащей совладельцам Невского судостроительного завода.
      </p>
      <p>
        Екатерина Тарасова
      </p>
    </div>`,
  },

  {
    title: 'Невский ССЗ построит серию из пяти сухогрузных судов проекта RSD59 для «Пола Райз» ',
    timestamp: '01-26-2017-14:59',
    id: '3',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        ООО «Невский судостроительно-судоремонтный завод» построит для ООО «Пола Райз» серию из пяти сухогрузных судов проекта RSD59. Соответствующий контракт между заводом и компанией был подписан 29 декабря 2016 года, сообщили ИАА «ПортНьюс» в пресс-службе Невского ССЗ.
      </p>
      <p style="margin-bottom: 3rem;">
        Судно предназначено для перевозки генеральных и навалочных грузов (в том числе зерна), пакетированных пиломатериалов, круглого леса, металлолома, металла в связках и рулонах, крупногабаритных, длинномерных и тяжеловесных грузов, угля, опасных грузов классов 1.4S, 2, 3, 4, 5, 6.1, 8, 9 в соответствии с МК МПОГ и Приложения В Кодекса ВС.
      </p>
      <p style="margin-bottom: 3rem;">
        Главные преимущества сухогрузного судна проекта RSD59: наличие длинного трюма (77,35 м), позволяющего перевозить КТГ, что актуально для рынка стран Каспийского региона; высота трюма 9000 мм, что позволяет перевозить контейнеры высотой до 9,6 футов – high cube containers (3 таких контейнера в высоту). Также на судне установлены люковые закрытия съемного типа. Открывание и закрывание каждой секции осуществляется при помощи специального козлового крана, который по-походному располагается в районе носовой переборки жилой надстройки. Движение и управляемость обеспечиваются двумя ВРК (лучше маневренность в узкостях, больше грузового пространства за счет уменьшения размеров МО).
      </p>
      <p style="margin-bottom: 3rem;">
        Основные характеристики сухогрузного судна проекта RSD59: длина максимальная – 141,0 м; ширина габаритная – 16,98 м; высота борта – 6,0 м; осадка в море – 4,50 м, в реке 3,6 м; дедвейт в море при осадке 4,50 м – 7 445 т; дедвейт в реке при осадке 3,60 м – 5 112 т; автономность (море/река) – 20/12 суток; количество трюмов – 2; объем грузовых трюмов – 11200 м2; контейнеровместимость (трюм/палуба) – 252 (192/60) TEU; мощность ГД – 2х1200 КВт; экипаж/мест – 11/14 человек + лоцман; скорость при осадке 4,5 м- около 10,2 узлов. Класс Российского морского регистра судоходства KM Ice1R2 AUT1-ICS.
      </p>
      <p style="margin-bottom: 3rem;">
        ООО «Невский судостроительно-судоремонтный завод» расположен в 40 км от Санкт-Петербурга в городе Шлиссельбурге на левом берегу реки Невы и является одним из старейших предприятий водного транспорта на Северо-Западе России. Судостроением занимается с 1952 года. Выполняет строительство морских и речных судов различного типа и назначения и все виды судоремонта. Судоподъемный слип Невского завода позволяет спускать на воду и поднимать для ремонта суда длиной до 150 м и доковым весом до 3800 тонн.
      </p>
    </div>`,
  },
  {
    title: 'Невский CCЗ спустит на воду сухогруз проекта RSD 49 «Пола Севастиана» 29 июня',
    timestamp: '06-26-2017-14:58',
    id: '4',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        ООО «Невский судостроительно-судоремонтный завод» (Невский ССЗ) 29 июня 2017 года спустит на воду однопалубное сухогрузное судно проекта RSD49 смешанного «река-море» плавания «Пола Севастиана», строительство которого осуществляется по заказу ООО «Пола Райз» (Россия). Об этом сообщает пресс-служба Невского ССЗ.
      </p>
      <p style="margin-bottom: 3rem;">
        Как сообщалось ранее, контракты на строительство были подписаны в декабре 2016 между ООО «Невский судостроительно-судоремонтный завод», ПАО «Государственная транспортная лизинговая компания» (ПАО «ГТЛК») и судоходной компанией ООО «Пола Райз». Проектант Морское Инженерное Бюро.
      </p>
      <p style="margin-bottom: 3rem;">
        Главные размерения судна: длина максимальная – 139,95 м, длина между перпендикулярами – 135,74 м, ширина – 16,50 м, высота борта - 6 м, осадка (в море / в реке) – 4,70 / 3,60, дедвейт - (в море / в реке) - 7143 / 4507 тонн, автономность  - 20 суток,
        дальность плавания -  4000 миль, объем грузовых трюмов  - 10921 куб. м, количество трюмов  - 3.
      </p>
      <p style="margin-bottom: 3rem;">
        ООО «Невский судостроительно-судоремонтный завод» расположен в 40 км от Санкт-Петербурга в городе Шлиссельбурге на левом берегу реки Невы и является одним из старейших предприятий водного транспорта на Северо-Западе России. Судостроением занимается с 1952 года. Выполняет строительство морских и речных судов различного типа и назначения и все виды судоремонта. Судоподъемный слип Невского завода позволяет спускать на воду и поднимать для ремонта суда длиной до 150 м и доковым весом до 4800 тонн.
      </p>
    </div>`,
  },
  {
    title: '«Коммерсантъ»: Паромы для линии Усть-Луга — Балтийск планируют построить на Невском заводе ',
    timestamp: '09-21-2017-14:43',
    id: '5',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        Три новых парома для линии Усть-Луга — Балтийск планируют построить в Ленинградской области на частном Невском судостроительно-судоремонтном заводе. Об этом сообщает «Коммерсантъ» со ссылкой на несколько источников.
      </p>
      <p style="margin-bottom: 3rem;">
        Эксперты называют в числе преимуществ завода в Ленинградской области географическое положение, опыт работы и цену.
      </p>
      <p style="margin-bottom: 3rem;">
        Общая стоимость трёх плавсредств оценивается в 14,1 млрд рублей, из них 5,1 млрд должны выделить из бюджета. Остальные средства предоставит Газпромбанк. Проект планируют реализовать по принципу государственно-частного партнёрства.
      </p>
      <p style="margin-bottom: 3rem;">
        Концессионером выступит специальная проектная компания (СПК). По плану, утверждённому правительством, в сентябре доклад о создании СПК должны подготовить Минтранс, РЖД и ООО «Пола Менеджмент» (принадлежит кипрской «Пола Маритайм Лтд»).
      </p>
      <p style="margin-bottom: 3rem;">
        По сведениям «Коммерсанта», собственником паромов будет государство в лице Росморречфлота, концессионером — Балтийская паромная компания (учреждена «Пола Менеджмент» и РЖД). Длина судов составит 200 метров, ширина — более 20, вместимость — 66 условных вагонов.
      </p>
      <p style="margin-bottom: 3rem;">
        В начале августа премьер-министр Дмитрий Медведев поручил Минфину РФ включить в проект федерального бюджета 5,1 млрд рублей на три парома для переправы Усть-Луга — Балтийск. Плавсредства планируют построить в 2018-2020 годах.
      </p>
    </div>`,
  },
  {
    title: 'Паром без границ. Калининград свяжут с Ленобластью три новых парома',
    timestamp: '09-18-2017-00:01',
    id: '6',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        К 2020 году в России появится три новых железнодорожных парома, связывающих Калининградскую область с остальной территорией страны. Это позволит обеспечить транспортную независимость региона и бесперебойное грузовое сообщение, даже если прохождение грузов через территорию сопредельных государств будет остановлено. На этот проект правительство планирует направить 5,1 млрд рублей из бюджета при общей смете в 14,1 млрд рублей, сообщили в Минэкономразвития.
      </p>
      <p style="margin-bottom: 3rem;">
        Для реализации проекта необходимо внести изменения в действующую редакцию госпрограммы «Социально-экономическое развитие Калининградской области до 2020 года». Соответствующие поправки уже подготовлены Минэкономразвития. Расходы федерального бюджета составят, по предварительным оценкам, 5,1 млрд рублей. Оставшиеся средства будут привлечены из внебюджетных источников.
      </p>
      <p style="margin-bottom: 3rem;">
        Железнодорожные паромы (вместимость каждого — 66 вагонов) будут курсировать по маршруту Усть-Луга (Ленинградская обл.) — Балтийск (Калининградская обл.). Сейчас на этой линии работают два парома — «Амбал» и «Балтийск». Увеличение количества, отмечают в Минэке, позволит обеспечить грузопоток, необходимый для жизнеобеспечения жителей Калининградской области, без прохождения грузов через территорию сопредельных государств.
      </p>
      <p style="margin-bottom: 3rem;">
        — В настоящее время доставка грузов, необходимых для жизнеобеспечения населения Калининградской области, осуществляется в основном морским и железнодорожным транспортом. Существует угроза увеличения железнодорожных тарифов при прохождении необходимых региону грузов через территорию Белоруссии и стран Прибалтики, — пояснили в Минэкономразвития.
      </p>
      <p style="margin-bottom: 3rem;">
        Если правительство примет решение о гарантированном выделении дополнительного бюджетного финансирования в 2018–2019 годах в объеме 5,1 млрд рублей, строительство судов начнется в 2017 году, и к концу 2020 года линия Усть-Луга — Балтийск будет обеспечена тремя новыми паромами.
      </p>
      <p style="margin-bottom: 3rem;">
        В августе тема транспорта в Калининградской области обсуждалась на совещании у президента Владимира Путина. Глава государства отметил, что Северо-Западный округ — это один из ключевых логистических центров России. Здесь сосредоточено более 40% портовых мощностей страны. Министр транспорта Максим Соколов докладывал президенту, что порядка 45 млн т экспортно-импортных грузов России продолжает проходить транзитом через порты стран Балтии и необходимо создать условия для реализации новых проектов, направленных на переориентацию российских грузопотоков.
      </p>
      <p style="margin-bottom: 3rem;">
        Президент обратил внимание губернаторов и представителей бизнеса на перевалку грузов российскими предпринимателями в соседних странах. По словам Владимира Путина, отечественные порты должны предложить перевозчикам конкурентные условия.
      </p>
      <p style="margin-bottom: 3rem;">
        — Когда выгоднее за рубеж тащить, что им сказать? Они будут за рубеж тащить. Уже много раз об этом говорил, но далеко не всё сделано в этом направлении, <br>
        — заявил на совещании глава государства.
      </p>
      <p style="margin-bottom: 3rem;">
      По мнению директора Центра исследований региональных реформ Института прикладных экономических исследований РАНХиГС Александра Дерюгина, у Калининградской области есть шанс стать морским хабом, но при условии значительных инвестиций.
      </p>
      <p style="margin-bottom: 3rem;">
      — Нужны большие вложения в инфраструктуру, которой сейчас там нет. Чтобы российские предприниматели не переваливали грузы в других странах, нужно в России создать аналогичные условия, чтобы бизнесу было выгодно, — считает эксперт.
      </p>
      <p style="margin-bottom: 3rem;">
      Также для обеспечения доступности Калининградской области Минтранс разработал проект строительства международного морского терминала в городе Пионерском. Новый терминал будет обслуживать круизные и грузопассажирские суда. Подписано соглашение с одним из крупнейших операторов круизных судов — компанией MSS Cruises, разработана проектная документация, получены все необходимые заключения государственных экспертиз. Общий объем планируемых инвестиций — 8 млрд рублей.
      </p>
    </div>`,
  },
  {
    title: 'Pola Maritime takes delivery of their 2nd eco 37500 dwt Sea Horse',
    timestamp: '04-27-2014-14:58',
    id: '7',
    html: `<div>
      <p style="margin-bottom: 3rem;">
        Cyprus based Shipowner and Operator Pola Maritime Ltd has added to the existing fleet their second Seahorse (MV Pola Ladoga, 37681 dwt, ice class, e-Engine, fitted with mewis duct and BWTS) of a total of six units at the Qingshan Shipyard. The ships were quietly ordered in 2011 under an ambitious expansion plan. Further deliveries are expected throughout 2014.
      </p>
      <p style="margin-bottom: 3rem;">
        Specialized in ice trading, challenging routes/cargoes and spot minded, Pola Maritime has been steadily increasing the presence in the Atlantic basin since 2011. Pola operates about 15-20 ships in a mix of owned fleet/tct/period Handies/Handimaxes.
      </p>
      <p style="margin-bottom: 3rem;">
        Between 2012/2013 moved about 3 Million tons of cargo trading spot/under their COAs (most being steels, fertilizers, minerals and grains).
      </p>
      <p style="margin-bottom: 3rem;">
        About Pola Maritime
        Pola Maritime Ltd is Private Company based in Cyprus, exclusively commercially represented by Pola Maris NV in Antwerp, Belgium.
      </p>
      <p style="margin-bottom: 3rem;">
        Pola Maritime was established in 2006 as an entity backed by experienced shareholding interests in the drybulk shipping industry. These shareholding interests own multiple vessels across the inner navigation shipping, tanker and deepsea fishing sectors.
        Pola plans are to expand their fleet with more long term time-chartered-in tonnage and to acquire further tonnage either via S&P deals or strategic partnerships. By the end of 2015 they expect their own fleet to average less than 2 years old and about 35 handysize eco types.
      </p>
      <p style="margin-bottom: 3rem;">
        Contact<br>
        To learn more, please contact:
      </p>
      <p style="margin-bottom: 3rem;">
        Mr. Carlo Cepollina<br>
        General Manager of Pola Maris NV<br>
        Phone +32 3 727 1510<br>
        info@polamaris.be<br>
        www.pola.com.cy
      </p>
    </div>`,
  },

];

// {
//   title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
//   timestamp: '08-29-2017-10:00',
//   id: '0',
//   html: `<div>
//     <p>
//       Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
//       Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
//        шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
//        простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
//        электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
//        что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
//        своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
//        Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
//     </p>
//     <div class="images" style="min-height: 41.4rem">
//       <img src="${news1}" style="top: 2.4rem; left: 0;" />
//       <img src="${news2}" style="top:0; left: 53rem;" />
//       <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
//     </div>
//     <p>
//       Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
//       например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
//       нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
//       абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
//       просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
//       настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
//       моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
//       абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
//       слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
//       двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
//       из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
//     </p>
//   </div>`,
// },
