import news1 from './../_assets/images/news/news1.png';
import news2 from './../_assets/images/news/news2.png';
import news3 from './../_assets/images/news/news3.png';

export default [
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '0',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Hello Fucking World!!!',
    timestamp: '10 июля 2017 10:00',
    id: '1',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '2',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '3',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '4',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '5',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '6',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '7',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '8',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '9',

    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>` },
  {
    title: 'Кто здесь?!?!?!?!!?',
    timestamp: '10 июля 2017 10:00',
    id: '10',
    html: `<div>
      <p>
        Такого никто не ожидал, но это случилось....
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Вот такие короче дела.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '11',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '12',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '13',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '14',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '15',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '16',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '17',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '18',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
  {
    title: 'Рабочая встреча гендиректора «Pola Group» с председателем правительства РФ Д. Медведевым',
    timestamp: '10 июля 2017 10:00',
    id: '19',
    html: `<div>
      <p>
        Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.
        Lorem Ipsum используют потому, что тот обеспечивает более или менее стандартное заполнение
         шаблона, а также реальное распределение букв и пробелов в абзацах, которое не получается при
         простой дубликации "Здесь ваш текст.. Здесь ваш текст.. Здесь ваш текст.." Многие программы
         электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так
         что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются
         своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий.
         Некоторые версии появились по ошибке, некоторые - намеренно (например, юмористические варианты).
      </p>
      <div class="images" style="min-height: 41.4rem">
        <img src="${news1}" style="top: 2.4rem; left: 0;" />
        <img src="${news2}" style="top:0; left: 53rem;" />
        <img src="${news3}" style="top:16.3rem; left: 82.8rem;" />
      </div>
      <p>
        Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации,
        например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам
        нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине
        абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они
        просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным
        настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор
        моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся
        абзацей или "невозможных" слов. Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор
        слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более
        двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно
        из самых странных слов в Lorem Ipsum но это еще не конец и статья может продолжаться.
      </p>
    </div>`,
  },
];
