import ship1 from './../_assets/images/structure/project-1.jpg';
import ship2 from './../_assets/images/structure/project-2.jpg';
import ship3 from './../_assets/images/structure/project-3.jpg';
import ship4 from './../_assets/images/structure/project-4.jpg';
import ship5 from './../_assets/images/structure/project-5.jpg';

export default [
  {
    name: 'Проект «Handysize»',
    description: 'В настоящий момент группа Pola оперирует судами типа Handysize, дедвейтом более 650 тыс. тонн',
    photo: ship1,
    title: 'Перевозка грузов морскими путями',
    top: 'В настоящий момент группа Pola оперирует судами типа Handysize, дедвейтом более 650 тыс. тонн',
    numbers: [
      { number: 600000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 11, text1: 'судов', text2: 'в собственности' },
      { number: 10, text1: 'лет', text2: 'средний возраст судна' },
    ],
    text: 'По итогам 2016 года флотом Pola Maritime перевезено более 5  млн. тонн грузов.<br><br>За 10 лет работы Pola Maritime приобрела хорошую репутацию и имя на рынке морских перевозок. В число постоянных клиентов компании входят: Intergrain, Glencore, Cargill , Северсталь, Русал, УралХим, Уралкалий и многие другие крупные компании<br><br>Pola Maritime обладает широким диапазоном клиентов и грузов, а суда компании ходят практически по всему миру',
  },
  {
    name: 'Проект «Белмакс»',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки...',
    photo: ship2,
    title: 'Pola выходит на рынок Short-Sea перевозок ',
    top: 'В настоящий момент построено и экспплуатируется 9 судов проекта RSD49, в 2019-2019г. флот пополнится 10 судами типа RSD59 ',
    numbers: [
      { number: 100000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 2000000, text1: 'тонн', text2: 'планируется перевозить в год' },
      { number: 20000, text1: 'лет', text2: 'срок эксплуатации судов' },
    ],
    text: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.',
  },
  {
    name: 'Проект «Усть-Луга-Балтийск»',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки...',
    photo: ship3,
    title: 'Pola выходит на рынок Short-Sea перевозок ',
    top: 'В настоящий момент построено и экспплуатируется 9 судов проекта RSD49, в 2019-2019г. флот пополнится 10 судами типа RSD59 ',
    numbers: [
      { number: 100000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 2000000, text1: 'тонн', text2: 'планируется перевозить в год' },
      { number: 20, text1: 'лет', text2: 'срок эксплуатации судов' },
    ],
    text: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.',
  },
  {
    name: 'Проект «Белмакс2»',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки...',
    photo: ship4,
    title: 'Pola выходит на рынок Short-Sea перевозок ',
    top: 'В настоящий момент построено и экспплуатируется 9 судов проекта RSD49, в 2019-2019г. флот пополнится 10 судами типа RSD59 ',
    numbers: [
      { number: 100000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 2000000, text1: 'тонн', text2: 'планируется перевозить в год' },
      { number: 20, text1: 'лет', text2: 'срок эксплуатации судов' },
    ],
    text: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.',
  },
  {
    name: 'Проект «Белмакс3»',
    description: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки...',
    photo: ship5,
    title: 'Pola выходит на рынок Short-Sea перевозок ',
    top: 'В настоящий момент построено и экспплуатируется 9 судов проекта RSD49, в 2019-2019г. флот пополнится 10 судами типа RSD59 ',
    numbers: [
      { number: 100000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 2000000, text1: 'тонн', text2: 'планируется перевозить в год' },
      { number: 20, text1: 'лет', text2: 'срок эксплуатации судов' },
    ],
    text: 'Есть много вариантов Lorem Ipsum, но большинство из них имеет не всегда приемлемые модификации, например, юмористические вставки или слова, которые даже отдалённо не напоминают латынь. Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём. Это делает предлагаемый здесь генератор единственным настоящим Lorem Ipsum генератором. Он использует словарь из более чем 200 латинских слов, а также набор моделей предложений. В результате сгенерированный Lorem Ipsum выглядит правдоподобно, не имеет повторяющихся абзацей или "невозможных" слов.',
  },
];
