import ship1 from './../_assets/images/structure/project-1.jpg';
import ship2 from './../_assets/images/structure/project-2.jpg';
import ship3 from './../_assets/images/structure/project-3.jpg';
import ship4 from './../_assets/images/structure/project-4.jpg';
import ship5 from './../_assets/images/structure/project-5.jpg';

export default [
  {
    name: 'Проект «Handysize»',
    description: 'В настоящий момент группа Pola оперирует судами типа Handysize, дедвейтом более 650 тыс. тонн',
    photo: ship1,
    title: 'Перевозка грузов морскими путями',
    top: 'В настоящий момент группа Pola оперирует судами типа Handysize, дедвейтом более 650 тыс. тонн',
    numbers: [
      { number: 600000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 11, text1: 'судов', text2: 'в собственности' },
      { number: 10, text1: 'лет', text2: 'средний возраст судна' },
    ],
    text: 'По итогам 2016 года флотом Pola Maritime перевезено более 5  млн. тонн грузов.<br><br>За 10 лет работы Pola Maritime приобрела хорошую репутацию и имя на рынке морских перевозок. В число постоянных клиентов компании входят: Intergrain, Glencore, Cargill , Северсталь, Русал, УралХим, Уралкалий и многие другие крупные компании<br><br>Pola Maritime обладает широким диапазоном клиентов и грузов, а суда компании ходят практически по всему миру<br><br>Суда типа Handysize довольно универсальны. Суда оснащены четырьмя кранами и могут заходить во многие порты, которые недоступны для судов других сегментов (ограничения по осадке, длине, ширине), обеспечивая преимущества для сделок с ограничениями порта или отсутствием инфраструктуры для погрузочно-разгрузочных работ (в частности в Российских портах, что немаловажно т.к. основная часть грузовой базы находится в России).<br><br>Суда сегмента Хэнди перевозят широкий спектр грузов, включая уголь, зерно и соевые бобы, сталь, сельскохозяйственные и другие продукты, которые включают в себя такие грузы: как никелевая руда, глинозем, кокс, древесные гранулы, лом, известняк и разные типы удобрений.',
    presentation: 'http://pola-group.com/presentations/handy.pptx',
  },
  {
    name: 'Проект «RSD 59»',
    description: 'Суда данного проекта предназначены для «Short Sea» перевозок и облажают классом река-море',
    photo: ship2,
    title: 'По заказу группы строятся 10 судов проекта RSD-59.',
    top: 'Суда данного проекта предназначены для «Short Sea» перевозок и облажают классом река-море',
    numbers: [
      { number: 75000, text1: 'тонн', text2: 'общий дедвейт судов' },
      { number: 78, text1: 'метров', text2: 'длина среднего трюма' },
      { number: 2018, text1: 'год', text2: 'начало сдачи в эксплуатацию' },
    ],
    text: 'Особенностью судов проекта  RSD59 является наличие большого среднего трюма длиной 77,35 метра (для сравнения в судах проекта RSD49 длина трюма составляет 52,0 метра) , который позволяет перевозить в прямых рейсах Европа – Поволжье/Каспий негабаритные проектные грузы, а также высокая грузоподъемность на речную осадку (5200 тонн, что на 700 тонн больше , чем у RSD49 ), что существенно повышает финансовый результат работы судов.<br><br>Технические характеристики сухогруза проекта RSD59 обеспечивают конкурентное преимущество оказываемым услугам, а именно:<br>возможность перевозки широкой номенклатуры грузов (они предназначены для транспортировки генеральных, навалочных, лесных, зерновых и крупногабаритных грузов);<br>возможность одновременной перевозки 2-х и более видов грузов;<br>больший объем груза, перевозимый одним судном;<br>возможность круглогодичной эксплуатации судна;<br>более высокая скорость новых теплоходов, что обеспечит сокращение времени доставки грузов;<br>экономичность потребления топлива в расчете на единицу груза позволяет установить более низкие ставки фрахта;<br>возможность осуществлять перевозки по ВВП, т.к. размеры теплохода соответствуют габаритам Волго-Донского канала.<br>	Регистрация судов в Российском Международном Реестре Судов (далее РМРС), позволит получить значительные налоговые преференции (по НДС, налогу на прибыль, на имущество, транспортный налог).<br>Район плавания – Средиземное, Черное, Балтийское, Белое и Северное моря, транспортировка груза по ВВП в Каспийское море.  <br>Класс судна – КМ (*) Ice2 R2 AUT1-ICS<br>Тип судна – двухвинтовой сухогрузный теплоход с носовым подруливающим устройством.<br>Конструкция корпуса, механизмов, оборудования и систем судна удовлетворяют Международной Конвенции «MARPOL 73/78», включая последние дополнения.',
    presentation: '',
  },
  {
    name: 'Проект «Белмакс»',
    description: 'Для транспортировки нефтепродуктов по внутренним водным путям РФ с недостаточными глубинами группа Pola  реализует строительство барж проекта «Белмакс», позволяющих достичь оптимальной загруженности на небольшой осадке',
    photo: ship3,
    title: 'Начато строительство 10 нефтеналивных барж уникального проекта',
    top: 'Для транспортировки нефтепродуктов по внутренним водным путям РФ с недостаточными глубинами группа Pola  реализует строительство барж проекта «Белмакс», позволяющих достичь оптимальной загруженности на небольшой осадке',
    numbers: [
      { number: 1.4, text1: 'метра', text2: 'минимальная осадка' },
      { number: 5800, text1: 'тонн', text2: 'грузоподъемность' },
      { number: 10, text1: 'шт', text2: 'кол-во толкачей' },
    ],
    text: 'Основная идея проекта:<br>Перевозка нефтеналивных грузов по маршруту Уфа - Ярославль с помощью барж проекта Белмакс.<br><br>Главная сложность проекта - проблемные участки реки по маршруту транспортировки, а именно река Белая, имеющая крайне малые глубины. <br>Основой реализации данного проекта является строительство 10-ти уникальных нефтеналивных барж дедвейтом 5800 тонн, оптимально подходящих для условий реки Белая.<br><br>C 01.01.2018 в силу вступает технический регламент, запрещающий эксплуатацию судов речных судов не имеющих двойных бортов и дна. Перевозка по реке Белая может осуществляться лишь барже-буксирными составами в связи с малой осадкой. Однако все баржи , находящиеся в эксплуатации на данный момент и удовлетворяющие регламенту, имеют либо низкий дедвейт , либо большую осадку, что делает невозможным их участие в данном проекте в связи со спецификой реки Белая. Таким образом для участия в проекте по перевозке грузов Роснефти из Уфы в Ярославль необходимо строительство двухкорпусных барж уникального проекта.<br><br>  Специально для данного тендера МИБ (Морское Инженерное Бюро, ООО) разработал уникальный проект двухкорпусной баржи “Белмакс” оптимальный для эксплуатации в р. Белая. Несмотря на увеличение веса( в связи с наличием двух бортов и двойного дна), баржи проекта “Белмакс имеют оптимальную загрузку  на осадку. Подробные характеристики можно увидеть в таблице ниже.<br><br>',
    presentation: '',
  },
  {
    name: 'Проект «Гвинея»',
    description: 'Для реализации проекта Гвинея будут применены сложные логистические решения.',
    photo: ship4,
    title: 'Группа Pola реализует проект по перевозке и перевалке бокситной руды для US Rusal',
    top: 'Для реализации проекта Гвинея будут применены сложные логистические решения.',
    numbers: [
      { number: 52.2, text1: 'млн.тонн', text2: 'объем перевозок' },
      { number: 10, text1: 'лет', text2: 'срок реализации проекта' },
    ],
    text: 'Обеспечение перевозки бокситной руды, добытой на месторождении “Dian-Dian” (Республика Гвинея, Западная Африка), на судах класса “река-море” от речного причала в порту Таресса (Taressa) к месту рейдовой перевалки, расположенному в устье реки Нуньес (Nunez) в территориальных водах Гвинеи, и организации перевалки бокситов c судов класса “река-море” на морские суда класса “Panamax” для последующей ее доставки на перерабатывающие заводы компании Rusal. <br><br>Проект рассчитан на 10 лет. За это время планируется перевезти и перегрузить 52,2 млн. тонн бокситов. <br><br>“Dian-Dian”<br>Республика Гвинея занимает первое место в мире по запасам бокситов. Месторождение бокситов “Dian-Dian” является одним из крупнейших. Подтверждённые запасы данного месторождения составляют 325 млн. тонн. Разработку месторождения ведет компания “UC Rusal”.<br><br>Технологическая схема перевалки бокситной руды. <br>Погрузка судна класса “река-море” на причале речного порта Таресса (Taressa) будет осуществляться с помощью ленточного перегружателя. Перегружатель имеет возможность поворачивать конвейерную ленту на угол до 30°, что обеспечит равномерное заполнение всех трех трюмов судна класса “река-море” без его дополнительного перемещения вдоль причала. Норма погрузки составляет 3 тыс. тонн в час. <br>Рейдовая перевалка бокситной руды с судна класса “река-море” на судно класса “Panamax” будет осуществляться с помощью плавкрана, производительностью 24-30 тыс. тонн в сутки. Данная схема позволит полностью загрузить судно класса “Panamax” DWT 65 000 тонн в течение 3х дней. <br>Большая часть необходимого для осуществления проекта флота уже находится в завершающей стадии строительства и будет введена в эксплуатацию к началу его реализации. В проекте предполагается задействовать современный флот класса “река-море” с оптимальными техническими характеристиками. <br>',
    presentation: 'http://pola-group.com/presentations/gvineya.pptx',
  },
  {
    name: 'Проект «БПК»',
    description: 'Цель проекта – необходимость надежного альтернативного маршрута из/в Калининградскую обл. для обеспечения транспортной доступности, экономической и гуманитарной безопасности региона',
    photo: ship5,
    title: 'Группа Pola совместно с РЖД строит 3 парома',
    top: 'Цель проекта – необходимость надежного альтернативного маршрута из/в Калининградскую обл. для обеспечения транспортной доступности, экономической и гуманитарной безопасности региона',
    numbers: [
      { number: 66, text1: 'полувагонов', text2: 'вместимость одного парома' },
      { number: 3, text1: 'парома', text2: 'будет построено к 2020 году' },
      { number: 18, text1: 'узлов', text2: 'скорость парома' },
    ],
    text: 'Предпосылки проекта<br>- Недостаточная провозная способность действующих на линии паромов<br>- Высокий износ действующих паромов на линии: дорогая эксплуатация ведет к увеличенным транспортным издержкам грузоотправителей<br><br>Характеристики<br>- Вместимость – 66 условных вагонов<br>- Одна палуба закрытого типа<br>- Скорость – 18-20 узлов<br>- Топливо – сжиженный газ (LNG)<br>- Колея – 1520 мм<br>- Ледовый класс<br>',
    presentation: 'http://pola-group.com/presentations/bpk.pptx',
  },
];
