export default [
  {
    id: 0,
    description: 'Группа Pola планирует выйти на рынок речных перевозок с 2018 года. К этому моменту  будут сданы в эксплуатацию суда проекта RSD59 и RSD49,предназанченные для перевозок генеральных, навалочных и проектных грузов,  а также нефтеналивные баржебуксирные составы проекта Белмакс.',
    name: 'Речной флот',
  },
  {
    id: 1,
    description: 'Под управлением группы Pola находится 19 морских судов типа Handysize суммарным дедвейтом свыше 700тыс. тонн. Pola обладает весьма молодым флотом: средний возраст судов не превышает 10 лет, а все члены плавсостава – квалифицированные специалисты с многолетним опытом.',
    name: 'Морской флот',
  },
  {
    id: 2,
    description: 'Круизная компания «ВодоходЪ», входящая в группу Pola имеет 26 единиц комфортабельного четырехпалубного круизного флота проектов 301, 302, 92-016 Q-040 и Q-056; 9 единиц пассажирского скоростного флота типа «Метеор»; 9 единиц прогулочного флота типов «Москва», «Нева» и «Отдых». Ежегодный объем перевозки: круизным флотом: 105 тыс. человек, прогулочным и скоростным флотом: 450 тыс. человек.',
    name: 'Круизный флот',
  },
  {
    id: 3,
    description: 'Невский судостроительно-судоремонтный завод, входящий в группу Pola, построил более 300 судов различного класса и назначения от малых пассажирских до буксиров и судов класса “река-море”. Завод активно осваивает новые технологии и наращивает производственные мощности для развития не только основного направления - судостроения, но и традиционного - судоремонта. Завод выполняет контракты для крупнейших заказчиков, таких как Министерство обороны Российской Федерации.',
    name: 'Судостроительные мощности',
  },
];
