export default [
  {
    id: 0,
    description: 'Речной флот Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно, например, юмористические варианты. Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    name: 'Речной флот',
  },
  {
    id: 1,
    description: 'Морской флот Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно, например, юмористические варианты. Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    name: 'Морской флот',
  },
  {
    id: 2,
    description: 'Круизный флот Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно, например, юмористические варианты. Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    name: 'Круизный флот',
  },
  {
    id: 3,
    description: 'Судостроительные мощности Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию, так что поиск по ключевым словам "lorem ipsum" сразу показывает, как много веб-страниц всё ещё дожидаются своего настоящего рождения. За прошедшие годы текст Lorem Ipsum получил много версий. Некоторые версии появились по ошибке, некоторые - намеренно, например, юмористические варианты. Давно выяснено, что при оценке дизайна и композиции читаемый текст мешает сосредоточиться.',
    name: 'Судостроительные мощности',
  },
];
