import img1 from './../../../_assets/images/history/1.png';
import img2 from './../../../_assets/images/history/2.jpg';
import img3 from './../../../_assets/images/history/3.png';
// import img4 from './../../../_assets/images/history/4.png';
import img5 from './../../../_assets/images/history/5.png';
import img6 from './../../../_assets/images/history/6.png';
import img7 from './../../../_assets/images/history/7.jpg';
import img8 from './../../../_assets/images/history/8.png';

export default [
  {
    id: 0,
    offset: 0,
    year: 1913,
    title: 'Основание НССЗ',
    img: img1,
    text: 'Судостроительно-судоремонтный завод, построивший более 300 судов различного класса и назначения от малых пассажирских до буксиров и судов класса “река-море”. Завод активно осваивает новые технологии и наращивает производственные мощности для развития не только основного направления - судостроения, но и традиционного - судоремонта. Завод регулярно выполняет контракты любой сложности для крупнейших заказчиков. Так, по заказу Министерства транспорта была построена серия из 4-х многофункциональных аварийно-спасательных судов неограниченного района плавания',
  },
  {
    id: 1,
    offset: 15.9284497445,
    year: 2004,
    title: 'Создание компании ВодоходЪ',
    img: img2,
    text: 'Крупнейший российский оператор речных круизных перевозок, в управлении которого находится 26 собственных круизных пассажирских судов, а также 18 вспомогательных судов. Кроме того, в настоящий момент по заказу ООО “ВодоходЪ” на судостроительном заводе Красное Сормово строится новое современное круизное судно проекта PV 300 LMPP. По итогам 2016 года Водоходъ перевёз в общей сложности 500 тысяч пассажиров.',
  },
  {
    id: 2,
    offset: 37.8194207836,
    year: 2006,
    title: 'Создание Pola Maritime Ltd',
    img: img3,
    text: 'Основана в 2006 году и имеет богатый опыт на рынке морских перевозок. Компания оперирует судами типа “Handysize” в количестве 19 единиц, из которых 11 собственных судов и 8 судов, арендованных на условиях тайм-чартера. Компания обладает молодым флотом: средний возраст не превышает 10-ти лет. Общая грузоподъёмность флота превышает 650 тысяч тонн. По итогам 2016 года флотом Pola Maritime перевезено более 5 млн. тонн грузов.',
  },

  {
    id: 4,
    offset: 68.9097103918,
    year: 2012,
    title: 'Регистрация ООО «Пола Менеджмент»',
    img: img5,
    text: 'Компания выполняет функции стратегического (проектного) управления компаниями группы Pola. Компания обладает квалифицированным управленческим персоналом с богатым опытом работы в стивидорном, судоходном и судостроительном бизнесе. Компания была создана в 2012 году. Усилиями компании были разработаны и сопровождаются следующие проекты: проект «Гвинея», проект «RSD-59», проект «Белмакс», проект «Балтийская паромная компания».',
  },
  {
    id: 5,
    offset: 79.1311754685,
    year: 2014,
    title: 'Создание Inok N.V. Ltd',
    img: img6,
    text: 'Компания оказывает услуги технического и кадрового менеджмента. Компания организует техническое обслуживание и ремонт флота, а также занималась  комплектованием экипажей более 40 судов.',
  },
  {
    id: 6,
    offset: 89.2674616695,
    year: 2015,
    title: 'Создание ООО «Пола Райз»',
    img: img7,
    text: 'Российская компания, основанная в 2015 году. На данный момент по заказу «Пола Райз» строится 10 судов проекта RSD-59 и одно судно проекта RSD-49 класса «река-море», а также 10 нефтеналивных барж проекта «Белмакс» озёрного класса. Строительство судов осуществляется на верфях «Красное Сормово», «НССЗ» и «Окская судоверфь». Все суда соответствуют IMO. Суда могут работать как в морских районах, так и на внутренних водных путях России, их габариты и осадка позволяют им перевозить грузы по всей российской речной системе и другим европейским странам.',
  },
  {
    id: 7,
    offset: 100,
    year: 2016,
    title: 'Регистрация Pola Logistics Ltd',
    img: img8,
    text: ' Компания занимается непосредственной реализацией проекта «Гвинея»',
  },
];
