import person1 from './../../../../_assets/images/lead/person1.png';
import person2 from './../../../../_assets/images/lead/person2.png';
import person3 from './../../../../_assets/images/lead/person3.png';

export default [
  {
    id: 0,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 1,
    img: person2,
    title: 'Петров Игорь Анатольевич',
    position: 'Исполнительный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 2,
    img: person3,
    title: 'Максимов Александр Александрович',
    position: 'Руководитель проектов',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 3,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 4,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 5,
    img: person2,
    title: 'Петров Игорь Анатольевич',
    position: 'Исполнительный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 6,
    img: person3,
    title: 'Максимов Александр Александрович',
    position: 'Руководитель проектов',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 7,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 8,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 9,
    img: person2,
    title: 'Петров Игорь Анатольевич',
    position: 'Исполнительный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 10,
    img: person3,
    title: 'Максимов Александр Александрович',
    position: 'Руководитель проектов',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
  {
    id: 11,
    img: person1,
    title: 'Егоров Александр Николаевич',
    position: 'Генеральный директор',
    description: 'Многие программы электронной вёрстки и редакторы HTML используют Lorem Ipsum в качестве текста по умолчанию.',
  },
];
